queues = "📝 Очереди"
back = "⬅️ Назад"

add_subject = "➕ Добавить предмет"
delete_subject = "➖ Удалить предмет"
add_practice = "➕ Добавить практика"
delete_practice = "➖ Удалить практика"

leave_queue = "💪 готов сдавать"
enter_queue = "😭 не готов сдавть"
skip_person = "⏩ пропустить человека"

manage_queue = "✍️ Редактировать очередь"
move_queue = "⏭ Сдвинуть очередь"
delete_from_queue = "🗑️Удалить из очереди"

lab_questions = "❓ Вопросы к лабам"

new_lab = "🗒️Новую лабу"
finish_questions = "❓ Вопросы"