queues = "📝 Очереди"
lab_questions = "❓ Вопросы к лабам"

back = "⬅️ Назад"

add_subject = "➕ Добавить предмет"
delete_subject = "➖ Удалить предмет"
add_practice = "➕ Добавить практика"
delete_practice = "➖ Удалить практика"

leave_queue = "😭 не готов сдавть"
enter_queue = "💪 готов сдавать"
update_queue = "🔄 обновить очередь"

manage_queue = "✍️ Редактировать очередь"
skip_person = "⏩ пропустить человека"
delete_from_queue = "🗑️Удалить из очереди"

new_lab = "🗒️Новую лабу"
finish_questions = "❓ Вопросы"
